
/* Class = "IBUINavigationItem"; title = "Preferences"; ObjectID = "43"; */
"43.title" = "Préférences";

/* Class = "IBUILabel"; text = "Number of recent locations :"; ObjectID = "49"; */
"49.text" = "Nombre de derniers points :";

/* Class = "IBUILabel"; text = "5"; ObjectID = "50"; */
"50.text" = "5";

/* Class = "IBUISwitch"; accessibilityLabel = "shakeSwitchButton"; ObjectID = "55"; */
"55.accessibilityLabel" = "shakeSwitchButton";

/* Class = "IBUILabel"; text = "Shake to refresh"; ObjectID = "56"; */
"56.text" = "Secouer pour recharger";
